[
  {
    "name": "You can do it when you Astro-turf it!",
    "description": "Raising funds for a Multi-Sports Facility for more activities \u0026 opportunities for the children at St Mary\u0027s RC Primary School."
  },
  {
    "name": "Cambridge Sustainable Food Hub",
    "description": "We invite you to join us in creating what we believe to be the most ambitious and exciting sustainable food project at the moment, not only in Cambridge, but in the whole UK. The Sustainable Food Hub."
  },
  {
    "name": "Hub A: Hull\u0027s Creative Community Space",
    "description": "Help a community-driven, nonprofit arts hub for the creative community of Hull to grow!"
  },
  {
    "name": "Poplar Scoot!",
    "description": "The school is creating a unique Scooter Park in which young children can ride and play on their scooters in a safe and attractive environment - both in the school day and also at the weekends."
  },
  {
    "name": "Lewisham Youth Conference 2017",
    "description": "LYC 2017 aims to provide young people with an empowering and inspiring environment offering a wealth of knowledge in the form of information stands, educational workshops and entertainment."
  },
  {
    "name": "Where the arts meet",
    "description": "In 2023 the Scottish Arts Club will celebrate its 150th anniversary. This project aims to ensure that by that date, the Club can look back with pride and look forward to the future with confidence."
  },
  {
    "name": "Sown in Bolton",
    "description": "We\u0027re tackling food poverty in Bolton directly by giving people living on housing estates the resources and support to grow their own food. With your help we want to work with 100 families this year."
  },
  {
    "name": "Extra swings for Clissold Park",
    "description": "We plan to install three new swings for babies and toddlers in our playground so kids can spend less time queuing and more time swinging."
  },
  {
    "name": "Hello Hoxton High Street",
    "description": "PEER makes the experience of great art part of daily life. We want to maximise our visibility from the street, to entice and welcome audiences to enjoy our exhibitions and participation programmes."
  },
  {
    "name": "Buy our Legion",
    "description": "We want to buy the British Legion building to become a community hub with café/bar, venue space and other facilities the village wants. Pledge today and if we aren’t successful no money will be taken."
  },
  {
    "name": "A New Creative Hub for Wood Street",
    "description": "We want to unleash creativity in our streets \u0026 spaces. By building an artistic space for our community, we will bring more fun and excitement to Walthamstow for all to enjoy!"
  },
  {
    "name": "Fibre for the Truman",
    "description": "Installing fibre broadband in the Truman,Hop House,Maltings Park and Heathlands primary school."
  },
  {
    "name": "Eat, drink, learn and play",
    "description": "Our community Coop will run a cafe, social, cultural and educational training space in a Tottenham Park encouraging increased park usage and enjoyment, volunteering, healthy eating and general fun"
  },
  {
    "name": "Restoration and Gateway to Sailing",
    "description": "We are looking for financial help towards the restoration of a 1936 50ft wooden sailing yacht, in return we will introduce 250 local children to classic sailing on-board the fully restored vessel."
  },
  {
    "name": "Penge Heritage Trail",
    "description": "Celebrating the rich and fascinating heritage and history of Penge for local residents and visitors."
  },
  {
    "name": "DOG KENNEL HILL PLAYGROUND NEW BUILDING",
    "description": "Help us build a fantastic new building for our Adventure Playground. Your pledges will enable us to complete the planning process. Permission depending, we\u0027ll then run another campaign for the build!"
  },
  {
    "name": "South Norwood Lake Playground",
    "description": "We want to update, regenerate and vastly improve the much-loved but tired children\u0027s playground at South Norwood Lake and Grounds"
  },
  {
    "name": "Light Up Acomb This Christmas",
    "description": "We want to bring some Festive Christmas Cheer to Acomb this Christmas, with the installation of Festoon style lighting in the main shopping areas. Please support us!!"
  },
  {
    "name": "The Eel Pie Island Museum",
    "description": "We are sitting on a wealth of fantastic musical history with a ready market of people wanting to see it. It\u0027s time to give people a reason other than rugby to come to Twickenham!"
  },
  {
    "name": "The Flyover Liverpool",
    "description": "We want to turn a concrete flyover into an amazing urban park for Liverpool - a vibrant place full of life, trees, shops, exhibitions \u0026 joy. Help us bring our vision to life!"
  },
  {
    "name": "Shuffle Reinvents The Lodge",
    "description": "The team from Shuffle Festival aims to bring to life the historic lodge in Tower Hamlets Cemetery Park (THCP) and build an exciting new heart for Mile End."
  },
  {
    "name": "Well Street Market",
    "description": "Well Street Market will be an innovative model of a community market, locals will access healthy, affordable, good quality food along with a Teenage Market, Student Makers Market and live music stage."
  },
  {
    "name": "Weavers Kids Cafe and Community Pizzeria",
    "description": "Our not-for-profit cafe will teach kids to cook and sell affordable healthier meals, with costs funded by our Community Pizzeria, which will also help sustain Weavers Adventure Playground."
  },
  {
    "name": "The Line: a sculpture walk for London",
    "description": "The Line will be a world-class sculpture walk in London. The route broadly follows the line of the Meridian, linking two of the iconic sites of East London: Queen Elizabeth Olympic Park and the O2."
  },
  {
    "name": "Partisan Collective - DIY Space",
    "description": "Creating a space for independent, DIY, cultural and political activities in Manchester. Partisan is a co-operative, democratically owned and managed by the people who work in and use the space."
  },
  {
    "name": "York Arts Barge",
    "description": "Help us turn a barge into a unique arts and performance venue for York: a place for you and yours to enjoy music, art, dance and theatre or just a local ale or a cuppa and cake with us on the river!"
  },
  {
    "name": "Keep the Puppet Barge up and floating!",
    "description": "You will help us to keep the barge and the puppets afloat! We will be able to continue presenting shows for children and adults in the London canal and River Thames."
  },
  {
    "name": "Real Change- Night Shelter \u0026 Shower Room",
    "description": "The ‘Real Change’ campaign is raising funds for charities (Night Light Winter Shelter and Shower Room) who provide help and support to those people sleeping on the streets in Basingstoke and Deane."
  },
  {
    "name": "Wanstead Playground Phase 1",
    "description": "We did it! Thank you all for your amazing support, and we\u0027re delighted to announce the second phase of our renovation will be launching shortly. Updates at @wansteadplay \u0026 wansteadplayground.co.uk"
  },
  {
    "name": "The Phoenix Garden Blooms",
    "description": "The Garden is about to reopen after the construction of our new community building. We want to re-landscape and refurbish the garden for our new visitors!"
  },
  {
    "name": "Kitchenette Karts",
    "description": "A healthy, sustainable fish \u0026 chips truck in the heart of the East End, creating pathways into entrepreneurship for young East Londoners. Established by the award-winning Kitchenette."
  },
  {
    "name": "The Renovation of Wanstead Playground 2",
    "description": "We have just completed our phase 1 crowd fund to raise £13,500 and we\u0027re now aiming for £25,000 to add a climbing frame to the equipment already secured."
  },
  {
    "name": "Melting Pot @ London Sculpture Workshop",
    "description": "London Sculpture Workshop seeks to set up a community ceramics hub and foundry to upskill communities through material engagement and widen participation in creative learning across all demographics."
  },
  {
    "name": "Hull Folk and Maritime Festival",
    "description": "The Hull Folk and Maritime Festival is a vibrant weekend which offers a performance platform for local and regional acts, and the opportunity for the community to discover and enjoy all things folk."
  },
  {
    "name": "Roman Gardens, Castlefield",
    "description": "Welcome to the future, two thousand years ago. You\u0027re standing right in the heart of Roman Manchester, just outside the North Gate. But wait..."
  },
  {
    "name": "Peckham Means Business",
    "description": "The Peckham Enterprise Centre is a place where young ambitious people from disadvantaged backgrounds can access the space and support they need to turn their business ideas into reality."
  },
  {
    "name": "The Berry Maze",
    "description": "Building a berry maze instead of a field of weeds for the community of South Bristol to enjoy. The design will be created by the children from the local school."
  },
  {
    "name": "The Peckham Coal Line urban park",
    "description": "The Peckham Coal Line will be an elevated urban park built on disused railway coal sidings to form a natural, physical and social link between two high streets"
  },
  {
    "name": "Park and Slide",
    "description": "We want to temporarily transform Park Street in Bristol in to a giant water slide for the public to enjoy! Help us make this ambitious and fun idea become a reality!"
  },
  {
    "name": "St Albans Playground Appeal",
    "description": "The Friends of Victoria Playing Field (FVPF) are a group of local residents keen to turn the existing dilapidated playground into a fantastic new play facility at the heart of the community"
  },
  {
    "name": "Good Food Catford",
    "description": "I want to create a community-centered grocery store \u0026 deli focusing on local, seasonal foods and basic goods, breathing a new lease of life into our once vibrant shopping parades."
  },
  {
    "name": "The Big Park Sleepover 2016",
    "description": "Explore a park at night! This is a FREE summer sleepover camping mini-festival for low income/local families in the heart of London\u0027s Myatt\u0027s Fields Park on Sunday 28th/Monday 29th August 2016."
  },
  {
    "name": "A new natural building for Orchard Barn",
    "description": "Orchard Barn needs more covered teaching space. It\u0027s time to build a new vernacular style craft room from local trees + earth. Developing deep green traditional building skills as well as community."
  },
  {
    "name": "From Musician to Nutrition",
    "description": "Help us put on a fantastic gig on 25th March at Rebellion, showcasing some of the best emerging Manc musical talent whilst helping us to raise funds in aid of Manchester Central Food bank."
  },
  {
    "name": "Peckham Lido",
    "description": "The once loved Peckham Lido has been buried underground for almost 30 years. We now want to bring it back, better than ever, for the whole community to enjoy."
  },
  {
    "name": "St Ann\u0027s Redevelopment Community Bid",
    "description": "StART is a Community Land Trust seeking to acquire and redevelop two-thirds of the St Ann’s Hospital site. We want a community-led housing development which meets the needs of people, not profit."
  },
  {
    "name": "Save the Ancoats Dispensary",
    "description": "We have 100 days to save the derelict Grade II listed Ancoats Dispensary from demolition to transform it into a fantastic hub for the community and creative industries. We can’t save it without YOU!"
  },
  {
    "name": "Raise the Roof at Lordship Hub",
    "description": "Following our successful crowdfunding campaign in 2014, help us with round 2 to weather-proof our terrace so that we can increase our capacity and continue to serve as a hub for the local community."
  },
  {
    "name": "Perivale wood Centre (Project 21)",
    "description": "Building a Straw Bale Education Centre in Perivale Wood to give children Londonwide the opportunity to understand and enjoy nature and The love of being outdoors."
  },
  {
    "name": "Build a bouldering room at Minehead EYE!",
    "description": "We want to add a new and challenging bouldering room to our facilities, providing safe but adrenalin-inducing overhangs and complex shapes to develop skills and confidence."
  },
  {
    "name": "Vulpes Vulpes New Space",
    "description": "Hello! We are Vulpes Vulpes - an artist-led group looking for help with the startup costs of our new not-for-profit project space in Bermondsey."
  },
  {
    "name": "Glyncoch Community Centre",
    "description": "From bingo to Taekwondo: help us build a brand new multi-purpose community centre that creates an active hub for Glyncoch!"
  },
  {
    "name": "Creating Commons in New Cross",
    "description": "This is a project to collectively design, fund, build and maintain a new common resource – a public garden in New Cross with facilities to support local self-organised activities, events and projects."
  },
  {
    "name": "Pinwheel Pavilion",
    "description": "The Pinwheel Pavilion is designed to engage the community and explore the potential energy that a single action triggers."
  },
  {
    "name": "Global Garden, Global Kitchen",
    "description": "The Global Garden, Kitchen will transform unused space into a new community food garden and kitchen where local people can learn to grow and cook a mix of produce that reflects Tottenham\u0027s diversity."
  },
  {
    "name": "Pengelicious",
    "description": "A real food festival for Penge SE20, for local residents and traders to share their recipes and dishes, cooked by local people and businesses using ingredients from local suppliers."
  },
  {
    "name": "Croydon Saffron Central",
    "description": "A pop up Saffron Farm to share with all of Croydon. Bringing the Crocus Valley to every garden \u0026 belly in Town."
  },
  {
    "name": "Middleport in Motion: the Steam Engine",
    "description": "Help bring the William Boulton Steam Engine at Middleport Pottery back to life!"
  },
  {
    "name": "Save South Dock Boatyard",
    "description": "This is a community effort to engage with the council in a meaningful way regarding the redevelopment of South Dock Marina Boatyard."
  },
  {
    "name": "Bring the #AdpRiotTour to Macc!",
    "description": "Chaotic scenes in a 40ft shipping container! An irreverent, thought-provoking artwork by Jimmy Cauty (first seen at Banksy’s Dismaland) comes to Macc in November."
  },
  {
    "name": "Freshwell Mobile!",
    "description": "Our pop-up stall displays healthy fruit \u0026 vegetables at the heart of communities \u0026 estates. We aim to improve health \u0026 well-being by giving access to affordable fresh produce to those needing it most."
  },
  {
    "name": "Hackney Cup for Health",
    "description": "Help us bring this exciting 7-aside football tournament to Hackney, brought to you by your local community club Hackney Wick FC, for the enjoyment of all of Hackney!"
  },
  {
    "name": "Help Stitched Up Get Mobile",
    "description": "We are Stitched Up, a non-profit sewing cooperative who want to take our community workshops onto the road with a new custom built bike trailer!"
  },
  {
    "name": "Creating Katherine Buchan Meadow TYS2",
    "description": "At the heart of Old Hanwell conservation area with the historical Victorian church building as it\u0027s backdrop sits a well-used but unnoticed, neglected green. Our mission is to bring it back to life."
  },
  {
    "name": "Transforming Copley Close - TYS2",
    "description": "Hanwell Big Local and Cultivate London aim to make Copley Estate a vibrant and safe place to be, while working with the community to provide training and work opportunities for local young people."
  },
  {
    "name": "Uplift Salcombe Gardens Shops",
    "description": "The 6 shop fronts look very \"tired\" and unattractive to potential shoppers. The precinct is a poor gateway to the 500+ homes within 1/2 mile. A makeover will improve their trade and the street-scene"
  },
  {
    "name": "Hackney Playbus",
    "description": "Our Playbus has been coming to Millfields Park in Hackney for 8 yrs. In summer we welcomed over 70 children per session. Our funding ends in May. Please help us so we can be there in Spring 2013!"
  },
  {
    "name": "The Big Bad Tea Party",
    "description": "The event will be the largest community tea party hosted in aid of Contact the Elderly, the UK’s only national charity focused exclusively on combating loneliness amongst the older community."
  },
  {
    "name": "Liven up the Leys",
    "description": "Liven up the Leys’ aim is to provide the children of Witney with modern play facilities within The Leys recreation area"
  },
  {
    "name": "HappyFeet@ Celebrate: Light up your Life",
    "description": "Happy Feet @ Celebrate: Thousands of people - all ages \u0026 cultures have been part of our community-led festival for 17 years. Help us raise £2411 to make our 18th Festival happen on June 27th!"
  },
  {
    "name": "Stockwell Urban Oasis",
    "description": "We want to create an inspiring and educational \"forest garden\" with a strong focus on adventure. A place where children from surrounding communities can learn and play together."
  },
  {
    "name": "Merchant of Venice: Barking Town centre",
    "description": "Shakespeare on the street: Merchant of Venice told in a new way to a new audience with the landmarks of Barking Town Centre as the backdrop. Professional actors and local people performing together"
  },
  {
    "name": "Incredible Edible Bristol",
    "description": "We want to transform Bristol in to the UK\u0027s first Edible City. Help us make it happen!"
  },
  {
    "name": "Loop de Loop",
    "description": "We want to convert the old blue toilet block in central Frome into four micro-galleries and a local food kiosk PLUS repair a unique heritage glass block artwork containing industrial artifacts."
  },
  {
    "name": "Support our annual, affordable panto!",
    "description": "Our alternative pantomime is a homegrown affair, with ticket prices kept low so families across Hull can celebrate Christmas. We need your help to keep the tradition alive for those most in need."
  },
  {
    "name": "A shared space for stories in Tottenham.",
    "description": "We have a space from Haringey Council - a warehouse and yard seconds from Tottenham Hale. It will become a space for people to share stories; books, storytelling, music, performances and long chats."
  },
  {
    "name": "Stanley\u0027s Christmas Extravaganza",
    "description": "Our vision is to empower our diverse community through a day-long festive celebration of community, togetherness and the magic of cinema."
  },
  {
    "name": "UK\u0027s first Sustainable Department Store",
    "description": "Britain\u0027s First Sustainable Department Store for the Day brings 200 of Britain\u0027s most inventive, cutting edge and sustainable businesses to the heart of the high street."
  },
  {
    "name": "Signing The Sheffield Antiques Quarter",
    "description": "The Sheffield Antiques Quarter is a vibrant part of Sheffield and a destination for the city. We want to really put our stamp on the Quarter so when you\u0027ve arrived you will know you have arrived."
  },
  {
    "name": "Abundance at Edible York",
    "description": "Abundance - picks surplus fruit growing in York\u0027s gardens and in the wild so that it is put to good use - gathered and distributed to local people, especially those who will benefit most.."
  },
  {
    "name": "Catford South Kids\u0027 Lantern Parade",
    "description": "Twilight. Music and children\u0027s voices float across the terraced streets. A procession of lights swings into view. Happy children\u0027s faces glow in the swaying lantern lights..."
  },
  {
    "name": "Venture Kids Carnival!",
    "description": "Help us take our children on the road for the very first time at this year’s Notting Hill Carnival!"
  },
  {
    "name": "Recipes for food and architecture",
    "description": "Build your own community restaurant! Donate £10 and help us print a how-to guide based on our experience of building and running a food-for-food exchange restaurant in London\u0027s Ridley Road Market."
  },
  {
    "name": "Faster Broadband for Twyford",
    "description": "The project is to facilitate the implementation of fast fibre Broadband in Twyford."
  },
  {
    "name": "Flaxmill Maltings Open Mic Marathon",
    "description": "We will be hosting an Our Big Gig music event at the Shrewsbury Flaxmill Maltings on Friday the 11th of July, bringing attention to the site and creating a celebration for local contributors!"
  },
  {
    "name": "Converting Water Tank to Art Space",
    "description": "Help us drain and convert a disused water tank near Lewisham Train Station/High Street into a multi-use art space and café! Our goal is to develop this into a creative space in the borough\u0027s heart."
  },
  {
    "name": "UCLoo Festival 2013",
    "description": "Do you know your shit? UCLoo Festival is part of an international day of action, World Toilet Day, that will break the taboo around what we flush and draw attention to the global sanitation challenge."
  },
  {
    "name": "Tritton Vale Pocket Garden",
    "description": "We will transform a neglected strip of land into a beautiful garden for the whole community to enjoy! Our core commitment is to promote: community, biodiversity, education, art \u0026 enjoyment of nature."
  },
  {
    "name": "Water for Mitcham Community Orchard",
    "description": "The fruit trees, flowers and bushes in our orchard urgently need a water supply if they are to bear fruit and provide pleasure years to come. Please help raise money for a water pipe to the site."
  },
  {
    "name": "Cambridge Road lamp posts",
    "description": "Ensuring Cambridge Road, B13, has good street lighting that minimises the dazzle in people\u0027s homes and gardens - and is sympathetic to the architecture of the road."
  },
  {
    "name": "Colour in Romford",
    "description": "We want to make our community colourful! Colour in Romford is a campaign to bring street art to our town, brightening up our grey High Street and creating community spirit."
  },
  {
    "name": "V22 Workspace Creche",
    "description": "Workspace with creche, set in a studio space in Dalston with deskspace and access to a community garden, the perfect solution for artists, freelancers and creative entrepreneurs who are also parents."
  },
  {
    "name": "Brockley Max\u0027s Art In The Park",
    "description": "We need your help to take Brockley Max community arts festival into its 15th year"
  },
  {
    "name": "Regenerate Tottenham Community Centre",
    "description": "IVO centre has served the communities for the past 20years providing information care and support for people living with HIV/AIDS, running children activities support groups for the elderly and women"
  },
  {
    "name": "The Yard Theatre",
    "description": "Save The Yard from winter closure! In 2011 we built a theatre, bar \u0026 kitchen in a vacant warehouse in Hackney Wick. Now we need your help to insulate the building so that we can open all year round!"
  },
  {
    "name": "An Amy Johnson Parade",
    "description": "Help us host a flight themed parade to celebrate the life of Amy Johnson, with live music, performance and dance, bringing a carnival atmosphere to Hessle Rd area of Hull"
  },
  {
    "name": "Light up St Albans",
    "description": "We want to brighten up St Albans this Christmas with some fantastic new lights for our Christmas tree! By buying \u0026 installing some new lights we can all enjoy Christmas that little bit more this year."
  },
  {
    "name": "Wrexham. Honouring our Veterans.",
    "description": "To thank our local veterans we\u0027d like to make their wish come true and preserve their standards, or ceremonial flags. I weld yr wybodaeth hon yn Gymraeg ewch i www.spacehive.com/wrecsam"
  },
  {
    "name": "Heroes Wood",
    "description": "Our project will create a WW1 centenary woodland to commemorate the involvement of Mancunians in the First World War with the involvement of local schools and residents."
  },
  {
    "name": "Heaton Park Community Orchard",
    "description": "We\u0027ll create a vibrant and productive community orchard with the help of local young people and the community. Oh and we\u0027ll help save bees too!"
  },
  {
    "name": "The Porty Light Box",
    "description": "Local phone box to be renovated and to become a light box to display local artwork and images."
  },
  {
    "name": "Micklegate Run Soap Box Challenge",
    "description": "The Micklegate Run Soapbox Challenge is destined to be a daring but hilarious go-cart race across the cobbles of Micklegate – one of York’s best known streets."
  },
  {
    "name": "TWIST POP-UP ON STATION RISE TULSE HILL",
    "description": "A monthly pop-up market event that puts a TWIST on the use of the road by Tulse Hill Station, creates a buzz for locals and provides a much-needed economic boost for the area and local residents."
  },
  {
    "name": "Rigg Monument, York",
    "description": "This 1830 graveyard monument to six children from the Rigg family drowned in a boating accident on the River Ouse is broken, eroded, overgrown and unloved. We want to repair and restore it."
  },
  {
    "name": "Stevenson Square Green Makeover",
    "description": "We want to transform Manchester’s Stevenson Square into a green urban oasis. New street trees, hanging baskets and a green roof will provide a green amenity for residents, businesses, and visitors."
  },
  {
    "name": "Paxton Primary allotment",
    "description": "Engaging parents and volunteers from the community to support children at school with growing their own vegetables and selling it on at affordable prices."
  },
  {
    "name": "Catford Film Festival",
    "description": "Catford Film intend to host an exciting free film festival over several days, screening a variety of film genres across multiple local venues including bars, restaurants and open spaces"
  },
  {
    "name": "The Islington Gro-Mobile",
    "description": "We want to buy a milk float and turn it into a mobile potting shed and nature classroom that will empower communities to transform unloved spaces into on-the-doorstep veg patches and wildlife havens."
  },
  {
    "name": "Catford Arts Trail",
    "description": "A free Catford Arts Trail/open house event, to celebrate creativity in Catford, where local artists and makers can show their work in various homes and public spaces over a weekend or two in 2016."
  },
  {
    "name": "We\u0027re Kick-Starting Chameleon Youth",
    "description": "Help us raise £3,000 and support the next generation of dance artists. Funds will Kick-Start Chameleon Youth, and present their premiere outdoor dance performance in Manchester City Centre."
  },
  {
    "name": "Punch and Juicy Market Place",
    "description": "Help us expand our healthy juice academy and Root to Market programmes with a pop up market stall, helping us become self sufficient and teaching our young participants valuable entrepreneurial skills"
  },
  {
    "name": "Hanwell Winter Christmas Fair",
    "description": "Hanwell Winter Christmas Fair brings together local businesses, charitable organisations and residents in fun celebration to help promote our town and the wonderful people who live here!"
  },
  {
    "name": "Greenwich Outdoor Classroom",
    "description": "Greenwich Ecology Park Outdoor Classroom! A fabulous educational space to inspire children and adults about wildlife, conservation, the environment - connecting them with nature \u0026 the outdoors!"
  },
  {
    "name": "Blue Plaque for Lady Rhondda",
    "description": "Help us to fundraise for a public memorial for Lady Rhondda in her home town of Newport. We want as many people as possible to get involved \u0026 contribute to put on a lecture and put up a blue plaque."
  },
  {
    "name": "Seeing the Wood for the Trees",
    "description": "The project is to share this gem of land with it\u0027s surrounding community in the form of a Forest School. Engaging attendees in this natural environment to learn and explore all it has to offer."
  },
  {
    "name": "The Community Kitchen",
    "description": "A Community Kitchen at the Museum of Futures, to harness and celebrate the culinary creativity in the community, enabling emerging local businesses that want to make, bake and cater in the area."
  },
  {
    "name": "The Imagination Lab",
    "description": "The Imagination Lab is a brand new cultural space in London. lt will be the capital’s most exciting place for children and their families to imagine, explore, investigate and create together."
  },
  {
    "name": "Redstart Arts",
    "description": "An exciting and empowering opportunity for adults with learning disabilities to work with visual artists weekly towards a career in the arts, exhibiting at The Deptford Lounge and Horniman Museum 2016"
  },
  {
    "name": "Joan Littlewood Sculpture",
    "description": "Help us produce a sculpture based on the iconic photo of legendary theatre director Joan Littlewood sitting on rubble outside Theatre Royal, to go in nearly the same spot as where the photo was taken."
  },
  {
    "name": "Green Trafalgar Road",
    "description": "East Greenwich Residents Association wants your help to green Trafalgar Road, the only route between Greenwich Park and the River that leads to the Blackwall Tunnel."
  },
  {
    "name": "Party in the Park 2016",
    "description": "Back for 2016! Party in the Park, is a free festival providing music and entertainment for the New Cross and Deptford communities, showcasing a large number of brilliant and diverse performers."
  },
  {
    "name": "Manchester Youth Market",
    "description": "We need your support to help young Mancunians become successful entrepreneurs. We want to set up a youth market and other trading opportunities where they can test their business ideas at low risk."
  },
  {
    "name": "TYS2 Piggeries Orchard",
    "description": "We transform inaccessible and unmanaged public land by the Grand Union Canal into an urban wildlife and nature mosaic of wildflower meadows, wetland, and fruit for foraging, wildlife, and relaxation."
  },
  {
    "name": "Our Kilburn - Digital Noticeboard",
    "description": "We want to install a digital noticeboard on Kilburn High Road to showcase Kilburn\u0027s unique offerings and vibrant community, connecting residents and visitors up with everything Kilburn has to offer!"
  },
  {
    "name": "Our Big Gig at The Green Cafe!",
    "description": "We want to host a music event for our community as part of the Our Big Gig weekend, to raise funds for our project. We will have several bands, headlined by D\u0027Ukes ukele band."
  },
  {
    "name": "Sunderland student garden project",
    "description": "We\u0027re students aged 16-25 with learning difficulties who have a mission to turn our college\u0027s courtyard into a space to learn about seasonable vegetables and healthy home cooking"
  },
  {
    "name": "Arts \u0026 Music Fun Day",
    "description": "An interactive music and arts fun day in Belmont Park that will help us raise money to work with local vulnerable people, including people with mental health issues and learning disabilities!"
  },
  {
    "name": "After the riots - Happiness in Tottenham",
    "description": "A year ago Tottenham became the epicentre of chaos that spread across the entire UK. This exhibition will look at why and present creative and imaginative solutions to bring Happiness to Tottenham."
  },
  {
    "name": "LOVE Life Slide for Tottenham children",
    "description": "Somerford grove adventure playground are raising money to transport and rebuild this 15 meter slide - custom built for a Waitrose campaign - onto this tower. See pics for more info!"
  },
  {
    "name": "Bellingham in Harmony",
    "description": "Bringing together music and dance groups in Bellingham, with the aim of performing together at the Lewisham People\u0027s Day in 2016. New friendships and stronger community bonds will form along the way."
  },
  {
    "name": "Mystical outdoor learning space!",
    "description": "A mystical and magical outdoor learning space for preschoolers in a deprived area of Manchester to encourage greater understanding of the world around them."
  },
  {
    "name": "REmix: Moston Lane",
    "description": "REmix Moston Lane will bring the community together to celebrate local food, arts \u0026 crafts and music, at Simpson Memorial Hall on Saturday 11 April 2015."
  },
  {
    "name": "Trees on the Green",
    "description": "Making Trees from recycled materials in public spaces. The Trees will be regularly decorated to celebrate local projects \u0026 international events, artwork supplied by children \u0026 members of the community"
  },
  {
    "name": "Grow an Entrepreneur for Tomorrow",
    "description": "Help us turn an empty shop into a buzzing hub for young entrepreneurs! We\u0027ll create space where imaginations can be unleashed and bright business ideas brought to life."
  },
  {
    "name": "Ripon Christmas Lights",
    "description": "We want to bring the festive atmosphere to Ripon by adorning our iconic city centre with an artistic classical display of pure white illuminations."
  },
  {
    "name": "The Renovation of Wanstead Playground 3",
    "description": "We are a group of local parents galvanising our community to replace our dilapidated and poorly designed playground into somewhere amazing to play."
  },
  {
    "name": "Bow Storyspace",
    "description": "Bringing stories to life for children and families in East London"
  },
  {
    "name": "New Cross \u0026 Deptford Free Film Festival",
    "description": "NXDFFF 2017 will offer 30 free film events over 10 days, organised by and for local people. The festival is a great way to bring people of all ages together to watch films in community venues."
  },
  {
    "name": "Tattenhoe Park BT community fibre",
    "description": "The residents of Tattenhoe Park, Milton Keynes need fibre! Help support that dream here."
  },
  {
    "name": "Help Hanover play!",
    "description": "We\u0027d like to build an exciting new playground for the school children, with an emphasis on fitness and fun. Over 60% of the funds have been raised - with your help we can cross the finishing line!"
  },
  {
    "name": "Dance in the Dark",
    "description": "Challenge your senses and Dance in the Dark! Join us for an exciting afternoon in the park with Music, Dance for Health, Sport for All and Adult Bouncy Castles! Fun for all the family."
  },
  {
    "name": "StoneCrabs Young Directors Festival",
    "description": "Young Directors Festival is a platform for practical development of the next generation of theatre makers bringing an eclectic mix of contemporary short plays to Deptford and London-wide audiences"
  },
  {
    "name": "St Georges redevelopment alternative",
    "description": "The St Georges church in Tufnell Park is under threat of demolition to make way for a housing development. The local community want to present a redevelopment alternative to Save St George."
  },
  {
    "name": "Light-up Stalybridge this Christmas",
    "description": "Stalybridge Town centre has enjoyed the spirit of Christmas for many years. Traditionally, the highlight of the build up to Christmas is when Santa visits and switches on the Christmas lights."
  },
  {
    "name": "West Hampstead 2015",
    "description": "Hanging baskets, public art, tree lighting, cool benches, promo videos are some of the projects we are currently raising funds to undertake in 2015. With your help we can make West Hampstead great!"
  },
  {
    "name": "Our Big Gig at Acocks Green Carnival",
    "description": "A free Our Big Gig event at Acocks Green Recreational Ground on Saturday 4 July as part of the annual Carnival, bringing families \u0026 the local community together to enjoy live music performances."
  },
  {
    "name": "UNDERGROUND SOUND mini FEST",
    "description": "A four hour festival at Exeter Quayside on Friday 11th July 4 - 8pm UNDERGROUND SOUND mini FEST part of Our Big Gig weekend happening across UK. Communities celebrating together through music."
  },
  {
    "name": "Pepys Estate 50th Anniversary Festival",
    "description": "In July 2016 the Pepys Estate in Deptford will be 50 and we are organising a festival with Music, Film, Pictures, Games, Craft to celebrate our diversity and amazing heritage. Come and join us!"
  },
  {
    "name": "Make Mansfield YOUR hotspot!",
    "description": "Help us launch a new era for shopping in Mansfield with FREE Wi-Fi. Surf the net, keep in touch with friends, access instant shopping offers, check emails and more - from anywhere in your town!"
  },
  {
    "name": "Whitaker Park Picnic Area",
    "description": "We have access to a disused animal enclosure which we would like to build into a family picnic area."
  },
  {
    "name": "Creating a heart for Culbokie village",
    "description": "We have until mid April (2015) to purchase land in the centre of Culbokie (at Glascairn) for community use."
  },
  {
    "name": "Paradise Park Pavilion",
    "description": "We want to rebuild a covered stage in the children\u0027s center\u0027s garden as a playful space where children who come to stay and play sessions can eat, play, read and mess about in the fresh air."
  },
  {
    "name": "1200 Origami Cranes",
    "description": "Be part of the largest community arts project in RBKC:  1200 origami cranes, 600 hours, nearly half a kilometre of string, 1 community."
  },
  {
    "name": "Sydenham Arts Summer Festival",
    "description": "Sydenham Arts\u0027 annual July Summer Festival - a multi-disciplinary celebration of the arts taking place over 10 days across Sydenham and Forest Hill. Theatre, Visual Arts, Music, Poetry and more!"
  },
  {
    "name": "Blossoming Rose: Rosehill Traders Market",
    "description": "The Blossoming Rose: re-establishing the once-popular traders market to bring vibrancy and prosperity back to Rosehill by spurring entrepreneurialism and providing low-cost start-up business space."
  },
  {
    "name": "Amble Puffin Festival",
    "description": "Amble Puffin Festival celebrates the puffin! Held at the best time of year to see our puffins \u0026 their pufflings. Walks, talks, food \u0026 drink, crafts, music \u0026 eco activities including an eco caravan."
  },
  {
    "name": "Improve Mobility with Tai Chi and Yoga",
    "description": "Help improve mobility for those in Lewisham with Parkinson\u0027s disease and Multiple Sclerosis through regular access to tailored Tai Chi and Yoga sessions. We need your help!"
  },
  {
    "name": "Portobello Pantomime 2016",
    "description": "This year is the 25th anniversary of the Portobello Panto, which will be The Snow Queen, directed by Anna Chancellor."
  },
  {
    "name": "Community Kiln",
    "description": "We need a shed to house our kilns. The kilns will be for the community to hire and will be used for Art4Space community art projects and training courses."
  },
  {
    "name": "The Brixton Bolt 2013",
    "description": "Who is the fastest man/ woman/ child in Brixton?"
  },
  {
    "name": "Mackem Mash Up",
    "description": "A day of great live music providing the opportunity for some of Sunderland\u0027s emerging acts to showcase their talent and for audiences to participate in a variety of music workshops!"
  },
  {
    "name": "Croydon Interfaith Bike Ride \u0026 Picnic",
    "description": "The bike ride is an inclusive cycling event which is open to all. It involves stops at various faith centres along the way and ends at Parkhill Recreation ground for a Big Lunch interfaith picnic."
  },
  {
    "name": "Collyhurst Hall - The Dig",
    "description": "We are a group of avid amateur archaeologists based at MCA who are planning to excavate the remains of Collyhurst Hall, just north of the City Centre."
  },
  {
    "name": "Lewisham HIV Empowerment Centre",
    "description": "We want to empower those living with HIV in Lewisham, through the creation of a centre where our organisation can offer training, conferences, counselling and other services"
  },
  {
    "name": "Litten Reserve Community Space TYS",
    "description": "Restore the classroom in the Litten Nature Reserve, safeguarding a unique community education space, enabling continued and improved access to outdoor learning and wildlife."
  },
  {
    "name": "The Queen\u0027s Jubillegal Head",
    "description": "We want to make a replica of the Queen\u0027s head, strap it to a barge and float it down the Regents Canal, leading a spectacular free-for-all Jubillegal flotilla, 1 day before the real thing!"
  },
  {
    "name": "St Mellitus Open Space",
    "description": "Our TYS project aims to transform the currently inaccessible and under used church garden area so that the community of Hanwell can also use and enjoy this space."
  },
  {
    "name": "Sleaford Teenage Market",
    "description": "Sleaford Town Team aims to raise funds to buy the rights to run the \"Teenage Market\" in Sleaford. This is a proven platform to promote young entrepreneurs \u0026 performers, \u0026 boosts town centre footfall."
  },
  {
    "name": "Rochdale Feel Good Festival 2013",
    "description": "The Feel Good Festival 2013 is a FREE festival held in Rochdale Town Centre, returning for the sixth year running on Friday 30 \u0026 Saturday 31 August, attracing thousands of visitors every year."
  },
  {
    "name": "Golborne Road Festival",
    "description": "A fun-filled, family orientated street party featuring live music, international food, arts and crafts, children’s entertainment and more"
  },
  {
    "name": "Rochdale Skills Festival",
    "description": "Employers need employees, young people need jobs. This event brings them together, informing and inspiring students and helping them find out what they need to do to get their dream job."
  },
  {
    "name": "Flaxivity Open Mic Marathon",
    "description": "We will be hosting an Our Big Gig music event at the Shrewsbury Flaxmill Maltings on Saturday the 11th of July, bringing attention to the site and creating a celebration for local contributors!"
  },
  {
    "name": "Keep the REAP Community Centre alive",
    "description": "Help us keep the Reap Community Centre alive so we can continue delivering fun activities and essential support for all the community"
  },
  {
    "name": "Stories, Singalong \u0026 Christmas Party!",
    "description": "Christmas fun \u0026 creativity at 12 Lewisham Care Homes - with memories of the old days, singalongs, a show \u0026 party! Weekly singalongs run by experienced actor-musicians, ending with a community show."
  },
  {
    "name": "Whitley Bay Christmas Lights",
    "description": "Whitley Bay Big Local, in partnership with local people, community groups and North Tyneside Council are planning to do something really special at Whitley Bay Station this Christmas."
  },
  {
    "name": "The Heron",
    "description": "Renowned Street artist ATM to highlight endangered British birdlife with a large scale artwork placed in the urban environment."
  },
  {
    "name": "A Case of History for Wythenshawe Hall",
    "description": "We want to showcase your/our history."
  },
  {
    "name": "Making Wembley Wonderful",
    "description": "Help us turn disused, neglected, high-street spaces into attractive centres for civic, commercial, educational and empowering services that improve local life and the local economy!"
  },
  {
    "name": "Workshop fit-out and programme of events",
    "description": "This project is to fit out the workshop to a professional standard and fund a programme of events to encourage increased and sustained engagement by the local community."
  },
  {
    "name": "Whalley Rangers 2015",
    "description": "We are asking for your help to get the Whalley Rangers\u0027 community gardening off to a great start."
  },
  {
    "name": "Music \u0026 Celebration in Whitchurch",
    "description": "Centre NE are hosting Our Big Gig 2015 - a celebration of music and young people in Whitchurch over the last 45 years. A free event of music and workshops on Saturday 11th July from 3pm onwards."
  },
  {
    "name": "Cardiff Community Cohesion Cup 2015",
    "description": "The CCCC\u002715 is a football tournament between BME communities within Cardiff. The objective is to build relationships trust, and improve communications with local authorities \u0026 the community itself."
  },
  {
    "name": "The Butetown Mile is back!",
    "description": "The Butetown Mile is a 1-mile running event along Bute Street in Butetown, Cardiff."
  },
  {
    "name": "stickyshoes",
    "description": "After a few years hiatus stickyshoes are back in Wakefield putting on all ages events, starting with a day arts festival at the grade II listed building \u0027The Orangery\u0027."
  },
  {
    "name": "Our Big Gig in the Arboretum 2016!",
    "description": "Our Big Gig in the Arboretum gives people of all ages the opportunity to organise a local music festival, local artists to showcase their talents \u0026 offers the city of Lincoln a free music festival."
  },
  {
    "name": "Camrose Centre - Extra Day of Support",
    "description": "The Camrose Centre is a drop-in centre to help homeless and vulnerable people. We want to open the centre for an extra day so that those who are sleeping rough can come and get breakfast."
  },
  {
    "name": "Withernsea Pirates Big Gig Warm Up",
    "description": "A full day of entertainment to bring together many different groups and organisations in the town to celebrate the popular and colourful image of Pirates in Music, Dance, Art, Theatre and Song."
  },
  {
    "name": "Woodland oasis in the heart of industry",
    "description": "We need TYS to help us create a woodland oasis that will provide the lungs for our forgotten community, isolated and squashed by industry on every side. It will help us breath again."
  },
  {
    "name": "Ripon Christmas Lights 2014",
    "description": "Following last years successful fundraising campaign for Christmas lights, we want to make the city even better this year by replacing the lights in Kirkgate, Westgate, Fishergate \u0026 Old Market Place."
  },
  {
    "name": "LOVE New Brighton Parade",
    "description": "Love New Brighton Parade\u0027s a fantastic new event for the people of New Brighton and visitors to this famous seaside resort on the Wirral, Merseyside. This July little bit of Rio comes to New Brighton!"
  },
  {
    "name": "Our Big Gig in the Arboretum 2015!",
    "description": "Our Big Gig in the Arboretum gives people of all ages the opportunity to organise a local music festival, local artists to showcase their talents \u0026 offers the city of Lincoln a free music festival."
  },
  {
    "name": "Sunbeam Tots Playgroup",
    "description": "The St. Laurence Sunbeam project make a difference as it brings together the adults and children of the diverse local community by provding a safe and affordable place to meet and play"
  },
  {
    "name": "Afghan Community Integration Project",
    "description": "We aim to promote integration and inclusion in UK society whilst preserving and celebrating cultural heritage. Our mission is to empower refugees, asylum seekers and migrants towards integration."
  },
  {
    "name": "WoodgatePrimaryOurBigGig",
    "description": "Musicians from the \u0027On The Edge\u0027 Fusion Youth Orchestra teaching team will provide four hours of fun music making and live music performance for an audience of Woodgate Primary School pupils."
  },
  {
    "name": "Drum Together Brum Street Party",
    "description": "A free afternoon street party where the local community can get involved. We\u0027ll have instrument making workshops, music sessions, and will finish with a performance by Drum Together Brum."
  },
  {
    "name": "Palace Gates",
    "description": "The Palace Gates Project is a public art memorial to commemorate the former railway line which ran through our community."
  },
  {
    "name": "Community Green House from Recycling",
    "description": "When temperatures are inhospitable, new seeds need a safe, warm space to sprout, or plants need protection from wildlife or wind, a greenhouse can be a literal lifesaver!"
  },
  {
    "name": "Big Community Clean Up @ Manor Park 12/3",
    "description": "The simple act of picking up litter as a group can act as a catalyst for huge change.We want everyone to show they Love Where They Live."
  },
  {
    "name": "Our Space Your Place",
    "description": "Our Space Your Place will give students at the University of Worcester their first taste of retailing through a competition to win a six week space at a retail unit at CrownGate shopping centre"
  },
  {
    "name": "Wyre Forest Young Musicians Competition",
    "description": "Bewdley Youth Festival is holding a music competition on Saturday 12th July for all young people who live in the Wyre Forest district and are in full time education."
  },
  {
    "name": "Lighting up the town of Tadcaster 2015",
    "description": "We have been asked by the Town Council to organise this year\u0027s Christmas Illuminations and make them the biggest and best Tadcaster has ever known!"
  },
  {
    "name": "Queen\u0027s Park HighStreet: The Harrow Road",
    "description": "The Queens Park Community Council wishes to trigger a positive transformation of our section of the Harrow Road - particularly between the Kilburn Lane/ Ladbroke Grove junction and Maida Hill Market."
  },
  {
    "name": "Light Up Harlow Town Centre",
    "description": "Support Harlow Town Centre this Christmas and light it up! The Harlow Town Centre Partnership is asking shops, businesses and anyone else to donate to the town centre Christmas Lights Fund."
  },
  {
    "name": "Live@thimblemill library our big gig",
    "description": "music festival and fun music workshops for all, Live local music, open mic,drumming and ukulele workshops, storytelling, kids art workshops and lots of fun for all to enjoy and to and participate"
  },
  {
    "name": "Our Big Gig Lights Camera Action",
    "description": "Our Big Gig Lights, Camera Action is a Our Big Gig event, which includes four creative arts workshops of dance, song-writing, poetry/spoken word, DJ-ing skills and a GRAND FINALE Open Mic night."
  },
  {
    "name": "Fugglestock",
    "description": "Fugglestock is a day of music and entertainment, to raise funds for Rowcroft Hospice and celebrate the life of my old friend, musician, singer and entertainer, Charlie Fuggle. Come and join in !"
  },
  {
    "name": "Mint Street Music Festival 2015",
    "description": "A music festival in Mint Street Park, Southwark SE1. We aim to bring the community together to celebrate their local musical talents and get more people involved in music making and dance."
  },
  {
    "name": "All Things Morris in Ilfracombe",
    "description": "A weekend event to celebrate \u0027All Things Morris\u0027 including dance, art, music, food and sport. Friday 10 (eve), all day Sat \u0026 Sun 11 \u0026 12 July 2015"
  },
  {
    "name": "Rice Paper Tales",
    "description": "Rice Paper Tales presents a series of traditional Vietnamese folktales through interactive storytelling, live music and multi-sensory audience experience to children and families."
  },
  {
    "name": "Sustainable Bridges Makerspace",
    "description": "Sustainable Bridges Makerspace will offer low carbon innovators affordable access to prototyping tools, supplemented by entrepreneurial learning sessions to transform ideas into viable businesses."
  },
  {
    "name": "Get Up Stand Up - Dance Tour Launch",
    "description": "We believe in the power of music and dance to bring people together to be creative, express themselves and unite. This is the launch of the Get Up Stand Up Dance Tour Project."
  },
  {
    "name": "Incredible Edible Rochdale",
    "description": "IER will transform unused and disused spaces in Rochdale town centre into beautiful food growing hotspots. Local communities, shops, schools and colleges will adopt a plot and become urban farmers."
  },
  {
    "name": "Cage Cricket in SW1",
    "description": "The English invented cricket. Now a fast-paced urban version of the sport - Cage Cricket - is catching on and with your help SW1 will host the first Cage!"
  },
  {
    "name": "A Child\u0027s Dream",
    "description": "Immy age 15 is building a Sensory Garden for a young girl with Autism as a pilot for a Community Garden. It\u0027s a quiet haven full of different sights sounds and smells. Email ingrid.horgan@yahoo.co.uk"
  },
  {
    "name": "Follow The White Rabbit",
    "description": "Discover the real Alice in Wonderland (Alice Liddell) and the connection to Llandudno by following the White Rabbits and Rabbit\u0027s Footprints around the town."
  },
  {
    "name": "Blake Gardens Summer Bandstand Lift-off!",
    "description": "Kicking off the Blake Garden Music Festival summer series with a bang! As well as Chard Concert Brass we want to add more exciting acts to the line up to enhance your sunny afternoon in the park."
  },
  {
    "name": "Sound of the Suburbs: Our Big Gig 2015",
    "description": "Sound of the Suburbs is part of Bradford\u0027s fantastic annual Urban Festival. We\u0027ll be programming an utterly amazing day of the best UK and local urban music acts, street dance, visual art and more!!"
  },
  {
    "name": "New parks library cafe big gig",
    "description": "This is a free event taking place at New Parks Library on July 11th, from 11- 4pm. combining music workshops,world food \u0026 a Guinness book of records attempt! Everyone is welcome.Let\u0027s celebrate!"
  },
  {
    "name": "Our Big Gig at Page Park",
    "description": "Westerly Showband are presenting a day of free music at Page Park, Staple Hill in South Gloucestershire."
  },
  {
    "name": "Adelante Advances Market",
    "description": "Springboard the vibrant Latin American cultural offer into East Street market, take Adelante Market/Plaza Latina up a level, positioning a weekly market, share training and entrepreneurial activity."
  },
  {
    "name": "Carols on the Green Bellingham 2016",
    "description": "For the 13th year we are drawing local musical talent together for a memorable carol performance on Bellingham Green for the enjoyment of the whole community"
  },
  {
    "name": "Delivering Superfast Internet in Camden",
    "description": "We are seeking to raise a target of £4,780 to provide Regents Park Terrace, and parts of Oval Road of Gloucester Crescent with faster internet access."
  },
  {
    "name": "P.A.R Project (ELSS)",
    "description": "We make learning robotics and science fun for children, but we need your help!"
  },
  {
    "name": "South London Art Map",
    "description": "Help support the next year of the South London Art Map including tours, printed map and SLAM Fridays late night opening of galleries and studios on the last Friday of every month."
  },
  {
    "name": "Journey 21 U-Turn",
    "description": "Helping to change the negative stereotype surrounding young people through a variety of youth events held at the Riverside Centre in Deptford."
  },
  {
    "name": "Acton Community Christmas Fair",
    "description": "A Christmas Fair that brings the people of Acton together, celebrates the diverse community, showcases the unique local talent and encourages local spend in the town centre in the run up to Christmas."
  },
  {
    "name": "Shumba Community drum circle and party",
    "description": "A drum circle and party to raise funds for Kinkeling Garden in The Gambia. A chance for the Community to come together and have fun drumming and dancing whilst supporting a small Gambian project."
  },
  {
    "name": "Ten Grand Arcade",
    "description": "Providing an accessible space for community groups to meet, and art gallery for student and local artists and a new business hub as well as working with retailers to enhance areas shopping experience."
  },
  {
    "name": "Bowburn brass band celebration",
    "description": "Kippax Band will march Bowburn’s banners through village and into Durham on Gala Day – whole community invited to join in. Pittington Brass and DENNIS will engage audience in Eve of Gala Concert."
  },
  {
    "name": "Our Big Gig On The Edge at Ryders Green",
    "description": "\u0027On The Edge\u0027 will bring a team of musicians to play a range of musical styles and make free music workshops available to children and their families in the local Sandwell community."
  },
  {
    "name": "Uppingham Webcam",
    "description": "To create 24/7 online access to the town centre and to a series of major community events via a web cam mounted in the market place"
  },
  {
    "name": "FORVIL Community Health Project",
    "description": "The FORVIL Community Health Project aims to address the health inequalities in Lewisham raised by the local Vietnamese Community and acknowledged by the local NHS Clinical Commissioning Group."
  },
  {
    "name": "Our Big Gig \u0027On The Edge\u0027 at Milebrook",
    "description": "Four hours of live music and music workshops at Milebrook Hall and the surrounding green space."
  },
  {
    "name": "The Barford Festival - 2015",
    "description": "We are Celebrating 10 years of fantastic family fun and in doing so, supporting 10 causes close to our hearts."
  },
  {
    "name": "Gig in the Pub",
    "description": "Gig in the Pub is a biannual event showcasing local young musical talent from across the Hope Valley. It is held at Bamford\u0027s community hub, the Anglers Rest, which is owned by the local community."
  },
  {
    "name": "Making a Makerspace",
    "description": "We\u0027re a member-owned and run community workshop where people can pursue their hobbies and discover new technology. We aim to provide the space, tools and knowledge that people don\u0027t have at home."
  },
  {
    "name": "Do Up Our Alley",
    "description": "To reclaim the alleyways to our High Street from the rubbish and poor maintenance. To make them safe and inviting so people use them. To promote the businesses located in them."
  },
  {
    "name": "ReNewNewEltham",
    "description": "Partnership of community groups/local people/businesses to revitalise \u0026 regenerate New Eltham high street \u0026 improve community/business engagement \u0026 make New Eltham a sustainable shopping destination."
  },
  {
    "name": "EnfieldThinks",
    "description": "Enfield Council, Birkbeck University and the Borough’s colleges – CONEL, Barnet \u0026 Southgate and Capel Manor - will turn an empty retail unit in Burleigh Way into EnfieldThinks, a pop-up university."
  },
  {
    "name": "Opening Up Creative Hackney",
    "description": "Improving the connection between world leading artists, makers and creatives and Hackney\u0027s residents and visitors to its high street headquarters, \u0027the gateway to central Hackney\u0027."
  },
  {
    "name": "Burghead Tennis",
    "description": "A simple solution to the lack of facilities in the town."
  },
  {
    "name": "Longacres : Keep It Green",
    "description": "Providing St.Albans with a greener, safer area for families, walkers and residents. Maintaining our green spaces with young trees for the future."
  },
  {
    "name": "Music Extravaganza",
    "description": "On Saturday 12th July the Music school will be presenting a Summer Bash in the form of a Showcase, exhibiting our wide range of talents."
  },
  {
    "name": "Bands In The Park",
    "description": "Swing, jazz, rap, hip hop or rock – whatever you play, sing or perform you could help Minehead find a new vibe this summer."
  },
  {
    "name": "PCCOBG 2015",
    "description": "Phoenix Cultural Centre wants to create an Arts and Performance Project in Woking"
  },
  {
    "name": "Summer fun and sports extravaganza",
    "description": "An exciting community sports, fun and laughter day! We are a new church to the area and want to support the community and bring it together in the local park in August 2016."
  },
  {
    "name": "Imagination to Play",
    "description": "Manor Park playground needs a new life with some enjoyable creativity for children to play, learn and interact. We thought tires for a tired playground and a mural on the wall is a way forward..."
  },
  {
    "name": "Turf-Fit!",
    "description": "Turf Projects hopes to transform an empty Workout shop in Croydon into an artist-run space, including gallery \u0026 affordable workspace; activated through a year-long programme of exhibitions \u0026 events"
  },
  {
    "name": "BANTER",
    "description": "We want to make our community laugh! BANTER is a monthly pop-up comedy club, located in a variety of secret locations throughout Romford that will truly bring laughter to the heart of our High Street."
  },
  {
    "name": "ARThouse on the High Street",
    "description": "An innovative visual arts hub animating an empty shop on Twickenham high street and providing space for creative skills-sharing for the local community"
  },
  {
    "name": "The Barford Festival",
    "description": "Celebrating our 9th year, the 2014 festival will be held on Saturday July 12th and is an exciting and fun summer family festival with tons of entertainment for all."
  },
  {
    "name": "Northgate Herb and Fruit Beds",
    "description": "Turn a derelict eyesore into a pleasant small garden, growing fruit bushes and herbs for all to use."
  },
  {
    "name": "Harlesden Working Together",
    "description": "A neighbourhood plan and community hub in Harlesden to engage residents, business and faith groups in creating a spatial plan responding to local problems and combining aspirations around town centre"
  },
  {
    "name": "WeKnitWaterloo",
    "description": "We\u0027re taking knitting our high street \u0026 community together quite literally; bringing residents, businesses, community groups \u0026 schools together to create knitted signage celebrating our uniqueness."
  },
  {
    "name": "Music In Mind",
    "description": "A chance to see the inspiring story \"Alive inside\" that captures the power of music with amazingly transformative results in the treatment of dementia and experience the magic that is music therapy"
  },
  {
    "name": "The Museum of Futures",
    "description": "A Museum of Futures in a vacant shop, to harness the energy of the community, encourage engagement with activity and to develop a vision for the kind of place people will celebrate with pride."
  },
  {
    "name": "Roehampton Spills",
    "description": "To connect high street businesses and facilities pro-actively with outdoor events happening on their doorstep through curation of ‘creative spills’ onto the street and into the activity."
  },
  {
    "name": "Tottenham Fast Food",
    "description": "Tottenham Fast Food is an ambitious restaurant initiative providing healthier alternatives to fast food, creating jobs, training opportunities, footfall and buzz in the centre of Tottenham."
  },
  {
    "name": "Centrepoint Cafe",
    "description": "We want to open a weekend social enterprise café in Soho. The café will offer work experience to homeless young people aged 16-25, providing them with the skills and experience to find work."
  },
  {
    "name": "Unique Sudbury",
    "description": "Engage with the local businesses and community to identify and promote a local identity for Sudbury."
  },
  {
    "name": "LITERALLEY",
    "description": "LITERALLEY on Whitechapel High Street transforms an under-utilised alleyway into free public library and forum. An interactive bookshelf weaves through the alley connecting High Street neighbours."
  },
  {
    "name": "Our Big Gig Summerfield Park",
    "description": "Ladywood Arts Forum presents a free Our Big Gig event at Summerfield Park on Saturday 12 July 2015, bringing families \u0026 the local community together to enjoy live music performances."
  },
  {
    "name": "Wild Fox Party",
    "description": "Friend of Wild Fox want to put our playground on the map with a bang. Children and young people will have opportunity to learn an instrument and create songs. the whole event have a festival feel"
  },
  {
    "name": "South London Art Map 2016/17",
    "description": "Help support the next year of the South London Art Map including tours, printed map and SLAM Fridays late night opening of galleries and studios on the last Friday of every month."
  },
  {
    "name": "Brockley Street Artists",
    "description": "Brockley Street Art Festival has already created more than 30 bright and colourful works of art on unloved parts of Brockley and the surrounding areas."
  },
  {
    "name": "Fibre for Ditcham",
    "description": "Bringing fibre broadband to picturesque Ditcham in Hampshire, that will also enable superfast internet access to Ditcham Park School"
  },
  {
    "name": "Fast Fibre Broadband for Dunedin",
    "description": "Dunedin School needs faster broadband but there are no plans for our cabinet to be upgraded. We are interested in funding the upgrade as a community, which will also benefit the local school."
  },
  {
    "name": "Superfast Broadband for Datchworth",
    "description": "We wish to push further with having high fibre broadband installed in our village. Bringing fibre broadband to Datchworth will also enable superfast internet access to Datchworth Pre-School"
  },
  {
    "name": "Spetisbury School",
    "description": "We need faster broadband but there are no plans for our cabinet to be upgraded. Bringing fibre broadband to Spetisbury will also enable superfast internet access to the local school."
  },
  {
    "name": "Fibre for ‘The Yard’ North Bristol",
    "description": "The Yard needs faster broadband but there are no plans to upgrade. Bringing fibre to The Yard will also enable superfast internet access to Wildgoose Space, benefiting the children\u0027s education."
  },
  {
    "name": "Superfast Internet for Bordesley",
    "description": "We want to get superfast broadband for the trading estate. Bringing fast fibre broadband to our ‘TA’ will also enable superfast internet access to the community nursery school."
  },
  {
    "name": "Books, art and music for Forest Hill.",
    "description": "A fantastic space selling books \u0026 records to generate income for the community library scheme. A home for culture, art \u0026 the written word. Leaf \u0026 Groove will be a new hub for the community in SE23."
  },
  {
    "name": "Old Kent Road studios",
    "description": "Help us transform 60 vacant garages on the Ledbury Estate into spaces for workshops, studios, cooking lessons and cultural activities where people can learn and socialise. Pledge your skills below!"
  },
  {
    "name": "KENSINGTON BOROUGH FC NEEDS YOUR HELP",
    "description": "We are reaching out to the Kensington \u0026 Chelsea crowd to help Kensington Borough FC to compete in our highest league to date and to hold a community football tournament for young people in the borough"
  },
  {
    "name": "Firs Farm Wetlands Festival 16 July 2016",
    "description": "We need your help to create this very special community event. Please donate as much as you can.Every bit helps. We are sure to have a great fun-filled community day with your help. Thank you"
  },
  {
    "name": "Hull Day of Traditional Dance",
    "description": "Hull city centre will welcome more than 40 teams of traditional folk dancers on September 23, 2017, for a dancing extravaganza."
  },
  {
    "name": "Faster broadband for Wellow",
    "description": "This project will improve broadband speeds for about 90 properties as a result of the installation of a new telephone Cabinet by BT in Wellow."
  },
  {
    "name": "Build, Book n Bake",
    "description": "Build, book, ‘n bake To test a new, highly efficient, portable community clay oven. Our design will be portable and benefit from a new rocket stove burn chamber."
  },
  {
    "name": "Transforming Green Grosvenor Park",
    "description": "The Friends of Green Grosvenor Park in Salford, would like to further develop the park space as a destination for local people to enjoy with their families and be a place to relax and socialise."
  },
  {
    "name": "Guildford Free Film Festival",
    "description": "GFordFFF 2017 will offer free film events, organised by and for local people. The festival is a great way to bring people of all ages together to watch films in interesting and unusual venues."
  },
  {
    "name": "Lewisham Disability Fun Palace",
    "description": "We want to celebrate the creative energy of our clients by making a Fun Palace from our office in Bellingham in October 2016."
  },
  {
    "name": "Discovering Our Histories -",
    "description": "25 older people from a range of backgrounds will share their lives - including a unique flash-mob"
  },
  {
    "name": "Ping Pong in the Park",
    "description": "We want to install two outdoor table tennis tables in Burnham Park"
  },
  {
    "name": "North Mymms Defibrillator",
    "description": "We would like to install a Public Access Defibrillator outside the Memorial Hall, as this is a focal point in the village and it would be available to all residents."
  },
  {
    "name": "EMERA Street Life",
    "description": "We want to re-instate disused pathways in order to bring our community together by providing a peaceful and calming space for them to be able to enjoy a safe and relaxing location to meet"
  },
  {
    "name": "Longhill - Don\u0027t Miss the Boat!",
    "description": "Did you know that all the streets on Longhill are named after rivers? We want to celebrate this with community events in the City of Culture Year for Hull and make sure Longhill doesn\u0027t miss the boat!"
  },
  {
    "name": "SOUNDCAMP at Stave Hill Ecological Park",
    "description": "On International Dawn Chorus Day over 6-7 May 2017, we share the live sounds of daybreak at soundcamps around the world in a 24 hour radio broadcast that loops the earth at sunrise."
  },
  {
    "name": "Marden Codgers Planters",
    "description": "Last year we inherited planters will terrible soil condition but managed considerable plantings of shrubs and wildflowers. The end result changed a bombsite into a beautiful display."
  },
  {
    "name": "Reimagining JORVIK-The Middleton Cross",
    "description": "We are reimagining the JORVIK Viking Centre after the recent flooding; bringing together our own artefacts with iconic Viking objects from across Britain including a replica of the Middleton Cross."
  },
  {
    "name": "Hullabaloo Soapbox Challenge",
    "description": "The Hullabaloo Soapbox Challenge is undoubtedly here to bring enjoyment to Sandown Bay. A go-cart race along the bay with some adventurous and creative members of the public with their creative carts."
  },
  {
    "name": "Coffee Feeds Flowers",
    "description": "This project will use old coffee grounds from the many local cafes to feed flowers on our new local community garden."
  },
  {
    "name": "Community Garden and wildlife corner",
    "description": "to create a community garden to allow us to supply fresh fruit and vegetables to those that are in need to hold coffee and friendship mornings for the elderly community in a bid to tackle isolation"
  },
  {
    "name": "Connexions Community Centre",
    "description": "To improve our facility"
  },
  {
    "name": "The Rooker Project",
    "description": "Re birth of Bilston United FC. We need to raise funds for new security fencing as when the old Club folded over 10 years ago all the fencing was stolen leaving just an open field."
  },
  {
    "name": "Spark York",
    "description": "Spark:York is a totally unique project for York; transforming a derelict city centre site into a perfect space to meet friends, eat, drink and socialise in a communal space in the heart of the city."
  },
  {
    "name": "TYS2 garden 4 everyone",
    "description": "A garden that all local residents can enjoy including a community flower garden, a dog-exercising area, a small safe play garden for children, all softened by refreshed planting with new benches."
  },
  {
    "name": "Holcombe \u0026 Hockworthy Fast Broadband",
    "description": "A not-for-profit community group aiming to bring super-fast fibre broadband to our villages"
  },
  {
    "name": "Calisthenics Bar Park \u0026 Allotment",
    "description": "Installing a Calisthenics Bar Park/Allotment on our estate to promote healthy mind \u0026 body. Focusing on our youth, giving them something positive, empowers \u0026 encourages healthy lifestyle changes."
  },
  {
    "name": "The Lewisham Project",
    "description": "Connecting and celebrating the people of Lewisham through the usherettes and amazing community events."
  }
]