[
  {
    "name": "Melting Pot @ London Sculpture Workshop",
    "description": "London Sculpture Workshop seeks to set up a community ceramics hub and foundry to upskill communities through material engagement and widen participation in creative learning across all demographics.",
    "category": "SPORTS"
  },
  {
    "name": "Park and Slide",
    "description": "We want to temporarily transform Park Street in Bristol in to a giant water slide for the public to enjoy! Help us make this ambitious and fun idea become a reality!",
    "category": "SPORTS"
  },
  {
    "name": "Extra swings for Clissold Park",
    "description": "We plan to install three new swings for babies and toddlers in our playground so kids can spend less time queuing and more time swinging.",
    "category": "SPORTS"
  },
  {
    "name": "Real Change- Night Shelter \u0026 Shower Room",
    "description": "The ‘Real Change’ campaign is raising funds for charities (Night Light Winter Shelter and Shower Room) who provide help and support to those people sleeping on the streets in Basingstoke and Deane.",
    "category": "SPORTS"
  },
  {
    "name": "Incredible Edible Bristol",
    "description": "We want to transform Bristol in to the UK\u0027s first Edible City. Help us make it happen!",
    "category": "SPORTS"
  },
  {
    "name": "Creating Commons in New Cross",
    "description": "This is a project to collectively design, fund, build and maintain a new common resource – a public garden in New Cross with facilities to support local self-organised activities, events and projects.",
    "category": "SPORTS"
  },
  {
    "name": "Venture Kids Carnival!",
    "description": "Help us take our children on the road for the very first time at this year’s Notting Hill Carnival!",
    "category": "SPORTS"
  },
  {
    "name": "St Albans Playground Appeal",
    "description": "The Friends of Victoria Playing Field (FVPF) are a group of local residents keen to turn the existing dilapidated playground into a fantastic new play facility at the heart of the community",
    "category": "SPORTS"
  },
  {
    "name": "Cambridge Sustainable Food Hub",
    "description": "We invite you to join us in creating what we believe to be the most ambitious and exciting sustainable food project at the moment, not only in Cambridge, but in the whole UK. The Sustainable Food Hub.",
    "category": "SPORTS"
  },
  {
    "name": "The Phoenix Garden Blooms",
    "description": "The Garden is about to reopen after the construction of our new community building. We want to re-landscape and refurbish the garden for our new visitors!",
    "category": "SPORTS"
  },
  {
    "name": "Fibre for the Truman",
    "description": "Installing fibre broadband in the Truman,Hop House,Maltings Park and Heathlands primary school.",
    "category": "SPORTS"
  },
  {
    "name": "Save the Ancoats Dispensary",
    "description": "We have 100 days to save the derelict Grade II listed Ancoats Dispensary from demolition to transform it into a fantastic hub for the community and creative industries. We can’t save it without YOU!",
    "category": "SPORTS"
  },
  {
    "name": "Roman Gardens, Castlefield",
    "description": "Welcome to the future, two thousand years ago. You\u0027re standing right in the heart of Roman Manchester, just outside the North Gate. But wait...",
    "category": "SPORTS"
  },
  {
    "name": "Peckham Means Business",
    "description": "The Peckham Enterprise Centre is a place where young ambitious people from disadvantaged backgrounds can access the space and support they need to turn their business ideas into reality.",
    "category": "SPORTS"
  },
  {
    "name": "Where the arts meet",
    "description": "In 2023 the Scottish Arts Club will celebrate its 150th anniversary. This project aims to ensure that by that date, the Club can look back with pride and look forward to the future with confidence.",
    "category": "SPORTS"
  },
  {
    "name": "Abundance at Edible York",
    "description": "Abundance - picks surplus fruit growing in York\u0027s gardens and in the wild so that it is put to good use - gathered and distributed to local people, especially those who will benefit most..",
    "category": "SPORTS"
  },
  {
    "name": "The Renovation of Wanstead Playground 2",
    "description": "We have just completed our phase 1 crowd fund to raise £13,500 and we\u0027re now aiming for £25,000 to add a climbing frame to the equipment already secured.",
    "category": "SPORTS"
  },
  {
    "name": "Lewisham Youth Conference 2017",
    "description": "LYC 2017 aims to provide young people with an empowering and inspiring environment offering a wealth of knowledge in the form of information stands, educational workshops and entertainment.",
    "category": "SPORTS"
  },
  {
    "name": "Hull Folk and Maritime Festival",
    "description": "The Hull Folk and Maritime Festival is a vibrant weekend which offers a performance platform for local and regional acts, and the opportunity for the community to discover and enjoy all things folk.",
    "category": "SPORTS"
  },
  {
    "name": "Global Garden, Global Kitchen",
    "description": "The Global Garden, Kitchen will transform unused space into a new community food garden and kitchen where local people can learn to grow and cook a mix of produce that reflects Tottenham\u0027s diversity.",
    "category": "SPORTS"
  },
  {
    "name": "Good Food Catford",
    "description": "I want to create a community-centered grocery store \u0026 deli focusing on local, seasonal foods and basic goods, breathing a new lease of life into our once vibrant shopping parades.",
    "category": "SPORTS"
  },
  {
    "name": "The Big Park Sleepover 2016",
    "description": "Explore a park at night! This is a FREE summer sleepover camping mini-festival for low income/local families in the heart of London\u0027s Myatt\u0027s Fields Park on Sunday 28th/Monday 29th August 2016.",
    "category": "SPORTS"
  },
  {
    "name": "Catford South Kids\u0027 Lantern Parade",
    "description": "Twilight. Music and children\u0027s voices float across the terraced streets. A procession of lights swings into view. Happy children\u0027s faces glow in the swaying lantern lights...",
    "category": "SPORTS"
  },
  {
    "name": "Buy our Legion",
    "description": "We want to buy the British Legion building to become a community hub with café/bar, venue space and other facilities the village wants. Pledge today and if we aren’t successful no money will be taken.",
    "category": "SPORTS"
  },
  {
    "name": "St Ann\u0027s Redevelopment Community Bid",
    "description": "StART is a Community Land Trust seeking to acquire and redevelop two-thirds of the St Ann’s Hospital site. We want a community-led housing development which meets the needs of people, not profit.",
    "category": "SPORTS"
  },
  {
    "name": "The Eel Pie Island Museum",
    "description": "We are sitting on a wealth of fantastic musical history with a ready market of people wanting to see it. It\u0027s time to give people a reason other than rugby to come to Twickenham!",
    "category": "SPORTS"
  },
  {
    "name": "Light Up Acomb This Christmas",
    "description": "We want to bring some Festive Christmas Cheer to Acomb this Christmas, with the installation of Festoon style lighting in the main shopping areas. Please support us!!",
    "category": "SPORTS"
  },
  {
    "name": "From Musician to Nutrition",
    "description": "Help us put on a fantastic gig on 25th March at Rebellion, showcasing some of the best emerging Manc musical talent whilst helping us to raise funds in aid of Manchester Central Food bank.",
    "category": "SPORTS"
  },
  {
    "name": "Peckham Lido",
    "description": "The once loved Peckham Lido has been buried underground for almost 30 years. We now want to bring it back, better than ever, for the whole community to enjoy.",
    "category": "SPORTS"
  },
  {
    "name": "York Arts Barge",
    "description": "Help us turn a barge into a unique arts and performance venue for York: a place for you and yours to enjoy music, art, dance and theatre or just a local ale or a cuppa and cake with us on the river!",
    "category": "SPORTS"
  },
  {
    "name": "Weavers Kids Cafe and Community Pizzeria",
    "description": "Our not-for-profit cafe will teach kids to cook and sell affordable healthier meals, with costs funded by our Community Pizzeria, which will also help sustain Weavers Adventure Playground.",
    "category": "SPORTS"
  },
  {
    "name": "Vulpes Vulpes New Space",
    "description": "Hello! We are Vulpes Vulpes - an artist-led group looking for help with the startup costs of our new not-for-profit project space in Bermondsey.",
    "category": "SPORTS"
  },
  {
    "name": "Pengelicious",
    "description": "A real food festival for Penge SE20, for local residents and traders to share their recipes and dishes, cooked by local people and businesses using ingredients from local suppliers.",
    "category": "SPORTS"
  },
  {
    "name": "Shuffle Reinvents The Lodge",
    "description": "The team from Shuffle Festival aims to bring to life the historic lodge in Tower Hamlets Cemetery Park (THCP) and build an exciting new heart for Mile End.",
    "category": "SPORTS"
  },
  {
    "name": "Loop de Loop",
    "description": "We want to convert the old blue toilet block in central Frome into four micro-galleries and a local food kiosk PLUS repair a unique heritage glass block artwork containing industrial artifacts.",
    "category": "SPORTS"
  },
  {
    "name": "DOG KENNEL HILL PLAYGROUND NEW BUILDING",
    "description": "Help us build a fantastic new building for our Adventure Playground. Your pledges will enable us to complete the planning process. Permission depending, we\u0027ll then run another campaign for the build!",
    "category": "SPORTS"
  },
  {
    "name": "Penge Heritage Trail",
    "description": "Celebrating the rich and fascinating heritage and history of Penge for local residents and visitors.",
    "category": "SPORTS"
  },
  {
    "name": "Build a bouldering room at Minehead EYE!",
    "description": "We want to add a new and challenging bouldering room to our facilities, providing safe but adrenalin-inducing overhangs and complex shapes to develop skills and confidence.",
    "category": "SPORTS"
  },
  {
    "name": "You can do it when you Astro-turf it!",
    "description": "Raising funds for a Multi-Sports Facility for more activities \u0026 opportunities for the children at St Mary\u0027s RC Primary School.",
    "category": "SPORTS"
  },
  {
    "name": "Support our annual, affordable panto!",
    "description": "Our alternative pantomime is a homegrown affair, with ticket prices kept low so families across Hull can celebrate Christmas. We need your help to keep the tradition alive for those most in need.",
    "category": "SPORTS"
  },
  {
    "name": "Wanstead Playground Phase 1",
    "description": "We did it! Thank you all for your amazing support, and we\u0027re delighted to announce the second phase of our renovation will be launching shortly. Updates at @wansteadplay \u0026 wansteadplayground.co.uk",
    "category": "SPORTS"
  },
  {
    "name": "Poplar Scoot!",
    "description": "The school is creating a unique Scooter Park in which young children can ride and play on their scooters in a safe and attractive environment - both in the school day and also at the weekends.",
    "category": "SPORTS"
  },
  {
    "name": "Hub A: Hull\u0027s Creative Community Space",
    "description": "Help a community-driven, nonprofit arts hub for the creative community of Hull to grow!",
    "category": "SPORTS"
  },
  {
    "name": "A new natural building for Orchard Barn",
    "description": "Orchard Barn needs more covered teaching space. It\u0027s time to build a new vernacular style craft room from local trees + earth. Developing deep green traditional building skills as well as community.",
    "category": "SPORTS"
  },
  {
    "name": "The Peckham Coal Line urban park",
    "description": "The Peckham Coal Line will be an elevated urban park built on disused railway coal sidings to form a natural, physical and social link between two high streets",
    "category": "SPORTS"
  },
  {
    "name": "A shared space for stories in Tottenham.",
    "description": "We have a space from Haringey Council - a warehouse and yard seconds from Tottenham Hale. It will become a space for people to share stories; books, storytelling, music, performances and long chats.",
    "category": "SPORTS"
  },
  {
    "name": "Eat, drink, learn and play",
    "description": "Our community Coop will run a cafe, social, cultural and educational training space in a Tottenham Park encouraging increased park usage and enjoyment, volunteering, healthy eating and general fun",
    "category": "SPORTS"
  },
  {
    "name": "A New Creative Hub for Wood Street",
    "description": "We want to unleash creativity in our streets \u0026 spaces. By building an artistic space for our community, we will bring more fun and excitement to Walthamstow for all to enjoy!",
    "category": "SPORTS"
  },
  {
    "name": "Hello Hoxton High Street",
    "description": "PEER makes the experience of great art part of daily life. We want to maximise our visibility from the street, to entice and welcome audiences to enjoy our exhibitions and participation programmes.",
    "category": "SPORTS"
  },
  {
    "name": "South Norwood Lake Playground",
    "description": "We want to update, regenerate and vastly improve the much-loved but tired children\u0027s playground at South Norwood Lake and Grounds",
    "category": "SPORTS"
  },
  {
    "name": "Bring the #AdpRiotTour to Macc!",
    "description": "Chaotic scenes in a 40ft shipping container! An irreverent, thought-provoking artwork by Jimmy Cauty (first seen at Banksy’s Dismaland) comes to Macc in November.",
    "category": "SPORTS"
  },
  {
    "name": "Glyncoch Community Centre",
    "description": "From bingo to Taekwondo: help us build a brand new multi-purpose community centre that creates an active hub for Glyncoch!",
    "category": "SPORTS"
  },
  {
    "name": "Restoration and Gateway to Sailing",
    "description": "We are looking for financial help towards the restoration of a 1936 50ft wooden sailing yacht, in return we will introduce 250 local children to classic sailing on-board the fully restored vessel.",
    "category": "SPORTS"
  },
  {
    "name": "Pinwheel Pavilion",
    "description": "The Pinwheel Pavilion is designed to engage the community and explore the potential energy that a single action triggers.",
    "category": "SPORTS"
  },
  {
    "name": "Faster Broadband for Twyford",
    "description": "The project is to facilitate the implementation of fast fibre Broadband in Twyford.",
    "category": "SPORTS"
  },
  {
    "name": "The Berry Maze",
    "description": "Building a berry maze instead of a field of weeds for the community of South Bristol to enjoy. The design will be created by the children from the local school.",
    "category": "SPORTS"
  },
  {
    "name": "Sown in Bolton",
    "description": "We\u0027re tackling food poverty in Bolton directly by giving people living on housing estates the resources and support to grow their own food. With your help we want to work with 100 families this year.",
    "category": "SPORTS"
  },
  {
    "name": "Well Street Market",
    "description": "Well Street Market will be an innovative model of a community market, locals will access healthy, affordable, good quality food along with a Teenage Market, Student Makers Market and live music stage.",
    "category": "SPORTS"
  },
  {
    "name": "Save South Dock Boatyard",
    "description": "This is a community effort to engage with the council in a meaningful way regarding the redevelopment of South Dock Marina Boatyard.",
    "category": "SPORTS"
  },
  {
    "name": "Recipes for food and architecture",
    "description": "Build your own community restaurant! Donate £10 and help us print a how-to guide based on our experience of building and running a food-for-food exchange restaurant in London\u0027s Ridley Road Market.",
    "category": "SPORTS"
  }
]